[
   {
      "message": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
   },
   {
      "message": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
   },
   {
      "message": "Do not wait to strike till the iron is hot, but make it hot by striking.",
      "author": "William Butler Yeats"
   },
   {
      "message": "Success is not the key to happiness. Happiness is the key to success.",
      "author": "Albert Schweitzer"
   },
   {
      "message": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
   },
   {
      "message": "It does not matter how slowly you go as long as you do not stop.",
      "author": "Confucius"
   },
   {
      "message": "Your time is limited, don’t waste it living someone else’s life.",
      "author": "Steve Jobs"
   },
   {
      "message": "What we think, we become.",
      "author": "Buddha"
   },
   {
      "message": "You are never too old to set another goal or to dream a new dream.",
      "author": "C.S. Lewis"
   },
   {
      "message": "Success is not the result of spontaneous combustion. You must set yourself on fire.",
      "author": "Arnold H. Glasow"
   },
   {
      "message": "Keep your face always toward the sunshine—and shadows will fall behind you.",
      "author": "Walt Whitman"
   },
   {
      "message": "Opportunities don't happen, you create them.",
      "author": "Chris Grosser"
   },
   {
      "message": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
      "author": "Ralph Waldo Emerson"
   },
   {
      "message": "The only limit to our realization of tomorrow will be our doubts of today.",
      "author": "Franklin D. Roosevelt"
   },
   {
      "message": "The secret of getting ahead is getting started.",
      "author": "Mark Twain"
   },
   {
      "message": "Act as if what you do makes a difference. It does.",
      "author": "William James"
   },
   {
      "message": "Failure is simply the opportunity to begin again, this time more intelligently.",
      "author": "Henry Ford"
   },
   {
      "message": "You miss 100% of the shots you don’t take.",
      "author": "Wayne Gretzky"
   },
   {
      "message": "Strive not to be a success, but rather to be of value.",
      "author": "Albert Einstein"
   },
   {
      "message": "If you can dream it, you can do it.",
      "author": "Walt Disney"
   },
   {
      "message": "In the middle of every difficulty lies opportunity.",
      "author": "Albert Einstein"
   },
   {
      "message": "What we fear doing most is usually what we most need to do.",
      "author": "Tim Ferriss"
   },
   {
      "message": "Perseverance is not a long race; it is many short races one after the other.",
      "author": "Walter Elliot"
   },
   {
      "message": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
      "author": "Christian D. Larson"
   },
   {
      "message": "Dream big and dare to fail.",
      "author": "Norman Vaughan"
   },
   {
      "message": "It always seems impossible until it's done.",
      "author": "Nelson Mandela"
   },
   {
      "message": "Success usually comes to those who are too busy to be looking for it.",
      "author": "Henry David Thoreau"
   },
   {
      "message": "You must be the change you wish to see in the world.",
      "author": "Mahatma Gandhi"
   },
   {
      "message": "Keep going. Everything you need will come to you at the perfect time.",
      "author": "Unknown"
   },
   {
      "message": "The best way to predict the future is to create it.",
      "author": "Peter Drucker"
   },
   {
      "message": "It’s not whether you get knocked down, it’s whether you get up.",
      "author": "Vince Lombardi"
   },
   {
      "message": "Do what you can, with what you have, where you are.",
      "author": "Theodore Roosevelt"
   },
   {
      "message": "You are braver than you believe, stronger than you seem, and smarter than you think.",
      "author": "A.A. Milne"
   },
   {
      "message": "Start where you are. Use what you have. Do what you can.",
      "author": "Arthur Ashe"
   },
   {
      "message": "Hardships often prepare ordinary people for an extraordinary destiny.",
      "author": "C.S. Lewis"
   },
   {
      "message": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
      "author": "Vince Lombardi"
   },
   {
      "message": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
   },
   {
      "message": "You don’t have to be great to start, but you have to start to be great.",
      "author": "Zig Ziglar"
   },
   {
      "message": "Vision without execution is just hallucination.",
      "author": "Henry Ford"
   },
   {
      "message": "Happiness is not something ready-made. It comes from your own actions.",
      "author": "Dalai Lama"
   },
   {
      "message": "Don’t watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
   },
   {
      "message": "Success is walking from failure to failure with no loss of enthusiasm.",
      "author": "Winston S. Churchill"
   },
   {
      "message": "Every day may not be good, but there is something good in every day.",
      "author": "Unknown"
   },
   {
      "message": "Be the change you wish to see.",
      "author": "Mahatma Gandhi"
   },
   {
      "message": "It is never too late to be what you might have been.",
      "author": "George Eliot"
   },
   {
      "message": "Do something today that your future self will thank you for.",
      "author": "Unknown"
   },
   {
      "message": "The harder you work for something, the greater you’ll feel when you achieve it.",
      "author": "Unknown"
   },
   {
      "message": "Success is not how high you have climbed, but how you make a positive difference to the world.",
      "author": "Roy T. Bennett"
   },
   {
      "message": "Instead of worrying about what you cannot control, shift your energy to what you can create.",
      "author": "Roy T. Bennett"
   },
   {
      "message": "Believe in the magic within you.",
      "author": "Unknown"
   },
   {
      "message": "Life is short. Do stuff that matters.",
      "author": "Unknown"
   },
   {
      "message": "Every moment is a fresh beginning.",
      "author": "T.S. Eliot"
   }
]
