[
   {
      "message": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
   },
   {
      "message": "The future depends on what you do today.",
      "author": "Mahatma Gandhi"
   },
   {
      "message": "In the middle of every difficulty lies opportunity.",
      "author": "Albert Einstein"
   },
   {
      "message": "Your limitation—it's only your imagination.",
      "author": "Unknown"
   },
   {
      "message": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
   },
   {
      "message": "Act as if what you do makes a difference. It does.",
      "author": "William James"
   },
   {
      "message": "Success is not how high you have climbed, but how you make a positive difference to the world.",
      "author": "Roy T. Bennett"
   },
   {
      "message": "Dream big and dare to fail.",
      "author": "Norman Vaughan"
   },
   {
      "message": "You are never too old to set another goal or to dream a new dream.",
      "author": "C.S. Lewis"
   },
   {
      "message": "The best time to plant a tree was twenty years ago. The second best time is now.",
      "author": "Chinese Proverb"
   },
   {
      "message": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
      "author": "Zig Ziglar"
   },
   {
      "message": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
      "author": "Joshua J. Marine"
   },
   {
      "message": "Success usually comes to those who are too busy to be looking for it.",
      "author": "Henry David Thoreau"
   },
   {
      "message": "Don't watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
   },
   {
      "message": "Hardships often prepare ordinary people for an extraordinary destiny.",
      "author": "C.S. Lewis"
   },
   {
      "message": "Keep your face always toward the sunshine—and shadows will fall behind you.",
      "author": "Walt Whitman"
   },
   {
      "message": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
   },
   {
      "message": "Limit your 'always' and your 'nevers'.",
      "author": "Amy Poehler"
   },
   {
      "message": "You miss 100% of the shots you don't take.",
      "author": "Wayne Gretzky"
   },
   {
      "message": "It's not whether you get knocked down, it's whether you get up.",
      "author": "Vince Lombardi"
   },
   {
      "message": "The mind is everything. What you think you become.",
      "author": "Buddha"
   },
   {
      "message": "Success is not the key to happiness. Happiness is the key to success.",
      "author": "Albert Schweitzer"
   },
   {
      "message": "Opportunities don't happen, you create them.",
      "author": "Chris Grosser"
   },
   {
      "message": "Everything you’ve ever wanted is on the other side of fear.",
      "author": "George Addair"
   },
   {
      "message": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
      "author": "Ralph Waldo Emerson"
   },
   {
      "message": "Life is 10% what happens to us and 90% how we react to it.",
      "author": "Charles R. Swindoll"
   },
   {
      "message": "Success is walking from failure to failure with no loss of enthusiasm.",
      "author": "Winston S. Churchill"
   },
   {
      "message": "The biggest adventure you can take is to live the life of your dreams.",
      "author": "Oprah Winfrey"
   },
   {
      "message": "You have within you right now, everything you need to deal with whatever the world can throw at you.",
      "author": "Brian Tracy"
   },
   {
      "message": "Hard work beats talent when talent doesn't work hard.",
      "author": "Tim Notke"
   },
   {
      "message": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
      "author": "Roy T. Bennett"
   },
   {
      "message": "Success is not final; failure is not fatal: It is the courage to continue that counts.",
      "author": "Winston Churchill"
   },
   {
      "message": "If you're going through hell, keep going.",
      "author": "Winston Churchill"
   },
   {
      "message": "Doubt kills more dreams than failure ever will.",
      "author": "Suzy Kassem"
   },
   {
      "message": "The only limit to our realization of tomorrow is our doubts of today.",
      "author": "Franklin D. Roosevelt"
   },
   {
      "message": "Everything you need is already inside you.",
      "author": "Unknown"
   },
   {
      "message": "Start where you are. Use what you have. Do what you can.",
      "author": "Arthur Ashe"
   },
   {
      "message": "The harder you work for something, the greater you’ll feel when you achieve it.",
      "author": "Unknown"
   },
   {
      "message": "Don’t limit your challenges. Challenge your limits.",
      "author": "Unknown"
   },
   {
      "message": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
      "author": "Christian D. Larson"
   },
   {
      "message": "What we fear doing most is usually what we most need to do.",
      "author": "Tim Ferriss"
   },
   {
      "message": "Success is how high you bounce when you hit bottom.",
      "author": "George S. Patton"
   },
   {
      "message": "The best revenge is massive success.",
      "author": "Frank Sinatra"
   },
   {
      "message": "Hang on to your dreams, for if dreams die, life is a broken-winged bird that cannot fly.",
      "author": "Langston Hughes"
   },
   {
      "message": "Success is not in what you have, but who you are.",
      "author": "Bo Bennett"
   },
   {
      "message": "You can't use up creativity. The more you use, the more you have.",
      "author": "Maya Angelou"
   },
   {
      "message": "Perseverance is not a long race; it is many short races one after the other.",
      "author": "Walter Elliot"
   },
   {
      "message": "Your time is limited, so don’t waste it living someone else’s life.",
      "author": "Steve Jobs"
   },
   {
      "message": "If you can dream it, you can achieve it.",
      "author": "Zig Ziglar"
   },
   {
      "message": "The only person you are destined to become is the person you decide to be.",
      "author": "Ralph Waldo Emerson"
   }
]
