[
   {
      "message": "You are braver than you believe, stronger than you seem, and smarter than you think.",
      "author": "A. A. Milne"
   },
   {
      "message": "The best way to predict the future is to create it.",
      "author": "Abraham Lincoln"
   },
   {
      "message": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
   },
   {
      "message": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
      "author": "Ralph Waldo Emerson"
   },
   {
      "message": "Success is not the key to happiness. Happiness is the key to success.",
      "author": "Albert Schweitzer"
   },
   {
      "message": "It is never too late to be what you might have been.",
      "author": "George Eliot"
   },
   {
      "message": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
   },
   {
      "message": "In the middle of difficulty lies opportunity.",
      "author": "Albert Einstein"
   },
   {
      "message": "Life is 10% what happens to us and 90% how we react to it.",
      "author": "Charles R. Swindoll"
   },
   {
      "message": "Nothing is impossible, the word itself says 'I'm possible'!",
      "author": "Audrey Hepburn"
   },
   {
      "message": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
      "author": "Nelson Mandela"
   },
   {
      "message": "Don't watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
   },
   {
      "message": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
   },
   {
      "message": "It always seems impossible until it is done.",
      "author": "Nelson Mandela"
   },
   {
      "message": "You miss 100% of the shots you don't take.",
      "author": "Wayne Gretzky"
   },
   {
      "message": "Choose a job you love, and you will never have to work a day in your life.",
      "author": "Confucius"
   },
   {
      "message": "Life isn't about finding yourself. Life is about creating yourself.",
      "author": "George Bernard Shaw"
   },
   {
      "message": "Don't cry because it's over, smile because it happened.",
      "author": "Dr. Seuss"
   },
   {
      "message": "The best time to plant a tree was 20 years ago. The second best time is now.",
      "author": "Chinese Proverb"
   },
   {
      "message": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "author": "Winston Churchill"
   },
   {
      "message": "The only limit to our realization of tomorrow will be our doubts of today.",
      "author": "Franklin D. Roosevelt"
   },
   {
      "message": "Your time is limited, don't waste it living someone else's life.",
      "author": "Steve Jobs"
   },
   {
      "message": "Life is about making an impact, not making an income.",
      "author": "Kevin Kruse"
   },
   {
      "message": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.",
      "author": "Robert Frost"
   },
   {
      "message": "The only thing necessary for the triumph of evil is for good men to do nothing.",
      "author": "Edmund Burke"
   },
   {
      "message": "Whatever you are, be a good one.",
      "author": "Abraham Lincoln"
   },
   {
      "message": "I didn't fail the test, I just found 100 ways to do it wrong.",
      "author": "Benjamin Franklin"
   },
   {
      "message": "Strive not to be a success, but rather to be of value.",
      "author": "Albert Einstein"
   },
   {
      "message": "Every strike brings me closer to the next home run.",
      "author": "Babe Ruth"
   },
   {
      "message": "The best revenge is massive success.",
      "author": "Frank Sinatra"
   },
   {
      "message": "If you want to lift yourself up, lift up someone else.",
      "author": "Booker T. Washington"
   },
   {
      "message": "Life is what happens when you're busy making other plans.",
      "author": "John Lennon"
   },
   {
      "message": "I have not failed. I've just found 10,000 ways that won't work.",
      "author": "Thomas A. Edison"
   },
   {
      "message": "Limit your 'always' and your 'nevers'.",
      "author": "Amy Poehler"
   },
   {
      "message": "The only person you are destined to become is the person you decide to be.",
      "author": "Ralph Waldo Emerson"
   },
   {
      "message": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
      "author": "Christian D. Larson"
   },
   {
      "message": "The greatest wealth is to live content with little.",
      "author": "Plato"
   },
   {
      "message": "Happiness is not something ready made. It comes from your own actions.",
      "author": "Dalai Lama"
   },
   {
      "message": "It's not whether you get knocked down, it's whether you get up.",
      "author": "Vince Lombardi"
   },
   {
      "message": "You can't use up creativity. The more you use, the more you have.",
      "author": "Maya Angelou"
   },
   {
      "message": "Success is walking from failure to failure with no loss of enthusiasm.",
      "author": "Winston Churchill"
   },
   {
      "message": "The best way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
   },
   {
      "message": "Life is 10% what happens to us and 90% how we react to it.",
      "author": "Dennis P. Kimbro"
   },
   {
      "message": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
      "author": "Zig Ziglar"
   },
   {
      "message": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
   },
   {
      "message": "You are never too old to set another goal or to dream a new dream.",
      "author": "C. S. Lewis"
   },
   {
      "message": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
      "author": "Ralph Waldo Emerson"
   }
]
