[
   {
      "message": "When something is important enough, you do it even if the odds are not in your favor.",
      "author": "Elon Musk"
   },
   {
      "message": "Some people don't like change, but you need to embrace change if the alternative is disaster.",
      "author": "Elon Musk"
   },
   {
      "message": "I think it’s possible for ordinary people to choose to be extraordinary.",
      "author": "Elon Musk"
   },
   {
      "message": "If you get up in the morning and think the future is going to be better, it is a bright day. Otherwise, it's not.",
      "author": "Elon Musk"
   },
   {
      "message": "The first step is to establish that something is possible; then probability will occur.",
      "author": "Elon Musk"
   },
   {
      "message": "Persistence is essential to success.",
      "author": "Elon Musk"
   },
   {
      "message": "You should be too big to be able to fail.",
      "author": "Elon Musk"
   },
   {
      "message": "I could either watch it happen or be a part of it.",
      "author": "Elon Musk"
   },
   {
      "message": "Great companies are built on great products.",
      "author": "Elon Musk"
   },
   {
      "message": "The important thing is to look at how we can work together to bring about positive change.",
      "author": "Elon Musk"
   },
   {
      "message": "Life is too short for long-term grudges.",
      "author": "Elon Musk"
   },
   {
      "message": "It is possible for a person to choose to be extraordinary, and you should take that path.",
      "author": "Elon Musk"
   },
   {
      "message": "The rules of poker apply to life: You need to be willing to take risks.",
      "author": "Elon Musk"
   },
   {
      "message": "If something is important enough, even if the odds are against you, you should still do it.",
      "author": "Elon Musk"
   },
   {
      "message": "The future is about sustainable energy.",
      "author": "Elon Musk"
   },
   {
      "message": "You have to be driven and be willing to push through problems.",
      "author": "Elon Musk"
   },
   {
      "message": "Our rockets are the most advanced in the world.",
      "author": "Elon Musk"
   },
   {
      "message": "You must constantly seek out the best opportunities to progress.",
      "author": "Elon Musk"
   },
   {
      "message": "To make progress, you have to be willing to fail.",
      "author": "Elon Musk"
   },
   {
      "message": "Always think about how you could be doing things better.",
      "author": "Elon Musk"
   },
   {
      "message": "We're not just building cars; we're building platforms for the future.",
      "author": "Elon Musk"
   },
   {
      "message": "Don’t confuse progress with a lower price.",
      "author": "Elon Musk"
   },
   {
      "message": "You can’t be a successful company without being good at what you do.",
      "author": "Elon Musk"
   },
   {
      "message": "The key to success is to focus on goals, not obstacles.",
      "author": "Elon Musk"
   },
   {
      "message": "To be successful, you must have your heart in your business, and your business in your heart.",
      "author": "Elon Musk"
   },
   {
      "message": "A company is like a family; it embodies its values and mission.",
      "author": "Elon Musk"
   },
   {
      "message": "My motivation for doing anything is to be at the forefront of technology.",
      "author": "Elon Musk"
   },
   {
      "message": "You can't just think a lot about things; you have to actually do them.",
      "author": "Elon Musk"
   },
   {
      "message": "Every person in the world has the potential to be great.",
      "author": "Elon Musk"
   },
   {
      "message": "It's not about how good you are; it's about how bad you want it.",
      "author": "Elon Musk"
   },
   {
      "message": "You get paid for the value you bring to the table.",
      "author": "Elon Musk"
   },
   {
      "message": "Sometimes, if you want to succeed, you have to take a leap of faith.",
      "author": "Elon Musk"
   },
   {
      "message": "If you're not building the future, you're not doing anything.",
      "author": "Elon Musk"
   },
   {
      "message": "Innovate or die.",
      "author": "Elon Musk"
   },
   {
      "message": "Your time is limited, so don’t waste it living someone else’s life.",
      "author": "Elon Musk"
   },
   {
      "message": "Being a founder is like being a parent; you have to deal with the ups and downs.",
      "author": "Elon Musk"
   },
   {
      "message": "You should always be looking to innovate and lead in your field.",
      "author": "Elon Musk"
   },
   {
      "message": "Take risks now and do something bold.",
      "author": "Elon Musk"
   },
   {
      "message": "I think we need to be focusing on our ambitions, not our fears.",
      "author": "Elon Musk"
   },
   {
      "message": "The future will be better if we make it better.",
      "author": "Elon Musk"
   },
   {
      "message": "It's all about moving forward and making progress.",
      "author": "Elon Musk"
   },
   {
      "message": "If you want to change the world in some big way, you have to take risks.",
      "author": "Elon Musk"
   },
   {
      "message": "If something is important enough, you should be willing to take risks.",
      "author": "Elon Musk"
   },
   {
      "message": "We need bold goals to help create a great future.",
      "author": "Elon Musk"
   },
   {
      "message": "Energy is the key to the future of humanity.",
      "author": "Elon Musk"
   },
   {
      "message": "Do what you can, with what you have, where you are.",
      "author": "Elon Musk"
   },
   {
      "message": "Focus on solving the problem, not being the problem.",
      "author": "Elon Musk"
   },
   {
      "message": "We should be doing everything we can to encourage innovative thinking.",
      "author": "Elon Musk"
   },
   {
      "message": "Be the change you wish to see in the world.",
      "author": "Elon Musk"
   },
   {
      "message": "Create a vision that makes you want to jump out of bed in the morning.",
      "author": "Elon Musk"
   },
   {
      "message": "If we can innovate every day, we'll create the best products for humanity.",
      "author": "Elon Musk"
   },
   {
      "message": "Remember to have fun while you’re working on your goals.",
      "author": "Elon Musk"
   }
]
