[
   {
      "message": "When something is important enough, you do it even if the odds are not in your favor.",
      "author": "Elon Musk"
   },
   {
      "message": "I think it’s possible for ordinary people to choose to be extraordinary.",
      "author": "Elon Musk"
   },
   {
      "message": "Persistence is really the only skill that matters.",
      "author": "Elon Musk"
   },
   {
      "message": "There are really four things that I want to accomplish: Make humanity a multi-planetary species, make a revolutionary electric vehicle, accelerate the transition to sustainable energy, and invent a brain interface.",
      "author": "Elon Musk"
   },
   {
      "message": "Some people don't like change, but you need to embrace change if the alternative is disaster.",
      "author": "Elon Musk"
   },
   {
      "message": "You get paid in direct proportion to the difficulty of problems you solve.",
      "author": "Elon Musk"
   },
   {
      "message": "I could either watch it happen or be a part of it.",
      "author": "Elon Musk"
   },
   {
      "message": "Failure is an option here. If things are not failing, you are not innovating enough.",
      "author": "Elon Musk"
   },
   {
      "message": "If something’s important enough, you should try. Even if the probable outcome is failure.",
      "author": "Elon Musk"
   },
   {
      "message": "Patience is a virtue, and I’m learning patience. It’s a tough lesson.",
      "author": "Elon Musk"
   },
   {
      "message": "You shouldn't do things differently just because they're different. They need to be... better.",
      "author": "Elon Musk"
   },
   {
      "message": "I think the best way to find yourself is to lose yourself in the service of others.",
      "author": "Elon Musk"
   },
   {
      "message": "What makes you a rocket scientist? The answer is simple: You like to learn.",
      "author": "Elon Musk"
   },
   {
      "message": "In the end, life is about luck. But, you can increase your luck by working hard.",
      "author": "Elon Musk"
   },
   {
      "message": "Brand is just a perception, and perception will match reality over time.",
      "author": "Elon Musk"
   },
   {
      "message": "Sometimes you have to take a leap of faith.",
      "author": "Elon Musk"
   },
   {
      "message": "I think it’s important to have a future that is inspiring and uplifting.",
      "author": "Elon Musk"
   },
   {
      "message": "A lot of people in the world will try to tell you what you can and cannot do.",
      "author": "Elon Musk"
   },
   {
      "message": "I would like to die on Mars. Just not on impact.",
      "author": "Elon Musk"
   },
   {
      "message": "If we can have a future that is inspiring and uplifting, then we won’t be sure what we’re going to achieve, but we’re definitely going to achieve something.",
      "author": "Elon Musk"
   },
   {
      "message": "Your will is the most accurate way to predict the future.",
      "author": "Elon Musk"
   },
   {
      "message": "Any product that needs a manual to work is broken.",
      "author": "Elon Musk"
   },
   {
      "message": "To be able to think of a solution to a problem and be effective, you have to own that problem.",
      "author": "Elon Musk"
   },
   {
      "message": "There’s a way to do it better – find it.",
      "author": "Elon Musk"
   },
   {
      "message": "The first step is to establish that something is possible; then probability will occur.",
      "author": "Elon Musk"
   },
   {
      "message": "If you don’t push the boundaries, then you are going to remain stagnant.",
      "author": "Elon Musk"
   },
   {
      "message": "We need to be adventurous, we need to be bold, and we need to be innovative.",
      "author": "Elon Musk"
   },
   {
      "message": "I think we will be able to have a City on Mars in 50 to 100 years.",
      "author": "Elon Musk"
   },
   {
      "message": "Some people don’t want to change; they want to stay in their comfort zone.",
      "author": "Elon Musk"
   },
   {
      "message": "The universe is a very big place, and there’s a lot of potential there.",
      "author": "Elon Musk"
   },
   {
      "message": "Be a maker, a creator – not just a taker.",
      "author": "Elon Musk"
   },
   {
      "message": "Everything that is broken can be fixed or improved.",
      "author": "Elon Musk"
   },
   {
      "message": "Run toward the problem and embrace it.",
      "author": "Elon Musk"
   },
   {
      "message": "Innovation is the key to saving the human race.",
      "author": "Elon Musk"
   },
   {
      "message": "Your work is going to fill a large part of your life; the only way to be truly satisfied is to do what you believe is great work.",
      "author": "Elon Musk"
   },
   {
      "message": "Life is too short for long-term grudges.",
      "author": "Elon Musk"
   },
   {
      "message": "You can’t just sit back and expect it to work.",
      "author": "Elon Musk"
   },
   {
      "message": "Space travel is the only way to ensure our future.",
      "author": "Elon Musk"
   },
   {
      "message": "Disrupt yourself before someone else does.",
      "author": "Elon Musk"
   },
   {
      "message": "You’ve got to take risks. If you don’t take risks, you can’t create anything.",
      "author": "Elon Musk"
   },
   {
      "message": "We achieve what we believe.",
      "author": "Elon Musk"
   },
   {
      "message": "Look at how far humanity has come and think of how much more is possible.",
      "author": "Elon Musk"
   },
   {
      "message": "If you want to be the CEO of a company, you should be open to idea challenges.",
      "author": "Elon Musk"
   },
   {
      "message": "It’s not about how you start; it’s about how you finish.",
      "author": "Elon Musk"
   },
   {
      "message": "The future is about redefining the impossible.",
      "author": "Elon Musk"
   },
   {
      "message": "The way I think about it is you should take whatever obstacles come your way, and figure out how to get around them.",
      "author": "Elon Musk"
   },
   {
      "message": "Great ideas are often misunderstood.",
      "author": "Elon Musk"
   },
   {
      "message": "Be a voice, not an echo.",
      "author": "Elon Musk"
   },
   {
      "message": "Every person is on their own journey, but we can all improve together.",
      "author": "Elon Musk"
   }
]
