[
   {
      "message": "Democracy is not a spectator sport.",
      "author": "Marian Wright Edelman"
   },
   {
      "message": "The ballot is stronger than the bullet.",
      "author": "Abraham Lincoln"
   },
   {
      "message": "Injustice anywhere is a threat to justice everywhere.",
      "author": "Martin Luther King Jr."
   },
   {
      "message": "Politics is the art of looking for trouble, finding it everywhere, misdiagnosing it, and then misapplying the wrong remedies.",
      "author": "Groucho Marx"
   },
   {
      "message": "A government of the people, by the people, for the people, shall not perish from the Earth.",
      "author": "Abraham Lincoln"
   },
   {
      "message": "The only thing necessary for the triumph of evil is for good men to do nothing.",
      "author": "Edmund Burke"
   },
   {
      "message": "Every election is determined by the people who show up.",
      "author": "Louis L'Amour"
   },
   {
      "message": "To deny people their human rights is to challenge their very humanity.",
      "author": "Nelson Mandela"
   },
   {
      "message": "Government's first duty is to protect the people, not run their lives.",
      "author": "Ronald Reagan"
   },
   {
      "message": "The best way to predict the future is to create it.",
      "author": "Peter Drucker"
   },
   {
      "message": "We do not inherit the earth from our ancestors; we borrow it from our children.",
      "author": "Native American Proverb"
   },
   {
      "message": "The price of apathy towards public affairs is to be ruled by evil men.",
      "author": "Plato"
   },
   {
      "message": "A nation that forgets its past has no future.",
      "author": "Winston Churchill"
   },
   {
      "message": "If you want peace, work for justice.",
      "author": "Pope Paul VI"
   },
   {
      "message": "Liberty means responsibility. That is why most men dread it.",
      "author": "George Bernard Shaw"
   },
   {
      "message": "Change is the law of life. And those who look only to the past or present are certain to miss the future.",
      "author": "John F. Kennedy"
   },
   {
      "message": "Those who stand for nothing fall for anything.",
      "author": "Alexander Hamilton"
   },
   {
      "message": "History will judge us by the difference we make in the everyday lives of children.",
      "author": "Nelson Mandela"
   },
   {
      "message": "Courage is not the absence of fear, but the triumph over it.",
      "author": "Nelson Mandela"
   },
   {
      "message": "We have a duty to fight for our freedom.",
      "author": "Assata Shakur"
   },
   {
      "message": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
   },
   {
      "message": "Democracy is the government of the people, by the people, for the people.",
      "author": "Abraham Lincoln"
   },
   {
      "message": "The road to power is paved with hypocrisy and casualties.",
      "author": "George Orwell"
   },
   {
      "message": "A great democracy must be progressive or it will soon cease to be great or a democracy.",
      "author": "Theodore Roosevelt"
   },
   {
      "message": "There are no constraints on the human mind, no walls around the human spirit, no barriers to our progress except those we ourselves erect.",
      "author": "Ronald Reagan"
   },
   {
      "message": "Power concedes nothing without a demand. It never did and it never will.",
      "author": "Frederick Douglass"
   },
   {
      "message": "An informed citizenry is at the heart of a dynamic democracy.",
      "author": "Thomas Jefferson"
   },
   {
      "message": "Good government is no substitute for self-government.",
      "author": "Mahatma Gandhi"
   },
   {
      "message": "People should not be afraid of their governments. Governments should be afraid of their people.",
      "author": "V for Vendetta"
   },
   {
      "message": "The best thing about the future is that it comes one day at a time.",
      "author": "Abraham Lincoln"
   },
   {
      "message": "Let us not seek to satisfy our thirst for freedom by drinking from the cup of bitterness and hatred.",
      "author": "Martin Luther King Jr."
   },
   {
      "message": "One person can make a difference, and everyone should try.",
      "author": "John F. Kennedy"
   },
   {
      "message": "Together we can change the world, just one random act of kindness at a time.",
      "author": "Ron Hall"
   },
   {
      "message": "In a democracy, the highest office is the office of citizen.",
      "author": "Lewis H. Lapham"
   },
   {
      "message": "Fear can hold you prisoner. Hope can set you free.",
      "author": "Stephen King"
   },
   {
      "message": "The only limit to our realization of tomorrow will be our doubts of today.",
      "author": "Franklin D. Roosevelt"
   },
   {
      "message": "Life should be lived on the edge of a precipice. You need to weigh your options and take calculated risks.",
      "author": "David Brooks"
   },
   {
      "message": "The struggle for freedom is ultimately a struggle for the heart and soul of a nation.",
      "author": "Barack Obama"
   },
   {
      "message": "In a time of deceit telling the truth is a revolutionary act.",
      "author": "George Orwell"
   },
   {
      "message": "When they go low, we go high.",
      "author": "Michelle Obama"
   },
   {
      "message": "Our lives begin to end the day we become silent about things that matter.",
      "author": "Martin Luther King Jr."
   },
   {
      "message": "A lie can travel halfway around the world while the truth is putting on its shoes.",
      "author": "Jonathan Swift"
   },
   {
      "message": "Politics is too important to be left to the politicians.",
      "author": "James C. Humes"
   },
   {
      "message": "We may have all come on different ships, but we're in the same boat now.",
      "author": "Martin Luther King Jr."
   },
   {
      "message": "Freedom is never more than one generation away from extinction.",
      "author": "Ronald Reagan"
   },
   {
      "message": "Politics is not a game. It is an earnest business.",
      "author": "Winston Churchill"
   },
   {
      "message": "Citizenship is a tough occupation which obliges the citizen to make his own informed opinion and to be responsible.",
      "author": "Robert R. McCarthy"
   }
]
